[
  {
    "id": 1,
    "title": "Mi Amada Gabriela",
    "category": "Psicologico",
    "content": "Gabriela, mi amada Gabriela, es una chica hermosa y muy inteligente. Me encanta su cabello largo y rizado de un tono castaño claro, y sus hermosos ojos color avellana. Me encantan sus labios, que siempre muestran una hermosa sonrisa.\n\nEs tan hermosa que muchos chicos de la escuela quieren cortejarla. Hace días me le declaré y ahora estamos juntos. Es más, le voy a mandar un mensaje, quiero saber cómo se encuentra y si es posible vernos hoy.\n\nYa le mandé dos mensajes, pero no me contesta. Le mandaré uno a su Facebook, ella casi siempre está conectada.\n\nYa pasaron casi dos horas. Espero que esté bien. Ella casi no es así, siempre está en contacto. Pero bueno, ha de estar muy ocupada haciendo su tarea, mejor no la molesto.\n\nSigue sin contestar. Qué raro. ¿Se habrá molestado conmigo por algo? No, lo dudo mucho. Tal vez esté en la ducha o haciendo sus deberes del hogar.\n\nYa pasan de las ocho de la noche y no se ha conectado ni ha visto mis mensajes. Le voy a marcar para saber si todo está bien.\n\nQué raro, no contesta. Ella no suele ser así. Le marcaré a su casa, ya me empecé a preocupar.\n\nNo puede ser, no contesta. Muy bien, cálmate Diego, ella está bien. Probablemente salió con sus amigas y olvidó el celular en su casa, sí, eso ha de ser.\n\nYa son las diez de la noche y sigue sin contestar. Esto ya no me está gustando nada. Mi amada no suele ser así. ¿Y si le pasó algo? ¿Por qué no se me notificaría? No, ella debe estar bien, mi Gabriela tiene que estar bien.\n\nYa son cuarto para las once y no contesta los múltiples mensajes que le he dejado en su teléfono celular ni en su Facebook, ni me ha contestado las llamadas. Esto ya pinta mal. Ella es muy delicada y si algo le pasa no me lo perdonaré.\n\nCálmate Diego, tal vez se quedó dormida o se sentía mal y no quiere usar su teléfono ni la computadora. Ya verás que cuando despierte o se sienta mejor te contestará.\n\nYa van a dar las doce y no sé qué hacer. Mi amor por ella es tanto que casi estoy empezando a querer llorar. Tengo que ir a buscarla, no puedo seguir así, no puedo seguir sin saber nada sobre mi amada Gabriela.\n\nHe llegado a su casa y es obvio que se encuentra ahí, pues la luz de su cuarto está prendida. Pero por más que toco el timbre nadie sale, ni siquiera se asoman por las ventanas. Me preocupa mucho porque sus papás están de viaje y ella se quedó sola este fin de semana.\n\nNo sé si esté bien, pero me voy a brincar la barda. Al fin y al cabo es mi novia y me preocupa que algo le pase.\n\nYa estoy en su patio. La puerta de metal que da al pequeño patio se encuentra abierta. Siento un vacío enorme dentro de mí y mi corazón palpita tan fuerte que casi puedo sentirlo salir de mi pecho.\n\nLe llamo por su nombre, pero no me responde. ¿Dónde estás Gabriela?, ¿dónde estás amada mía?\n\nSubiendo las escaleras noto que la puerta de su cuarto está entreabierta. No puedo soportar tal tensión. Veo las escaleras como si fueran infinitas y su puerta gigantesca. En plena oscuridad todo se pierde, excepto la luz que sale de su cuarto.\n\nLa llamo por su nombre una vez más, ahora un poco más fuerte, casi como un grito.\n\nAbro la puerta por completo y al entrar en su habitación la veo. Un alivio total se siente en mi interior, tanto que dejo escapar un gran suspiro. Todavía está aquí, acostada en su cama, con la garganta abierta de lado a lado, tal y como la dejé hace unos días.\n\nSe ve tan hermosa como siempre, incluso con ese color escarlata que cubre todo su cuerpo y las sábanas. Ese hermoso color que llega a cubrir gran parte del suelo de su habitación.\n\nQué linda es mi amada Gabriela. La amo tanto que le daré un beso de buenas noches.\n\nBueno, la dejaré descansar. Mañana llegarán sus padres y les tengo que explicar lo de nosotros. Ah, también les pediré permiso para que sea mi novia formalmente.\n\nEstoy tan ansioso, pero sé que ellos no me podrán decir que no. Digo, ella ya lo había intentado."
  },
  {
    "id": 2,
    "title": "Amor cibernetico",
    "category": "Internet",
    "content": "Era una tarde como cualquier otra. Llegué a casa después de la escuela y esperé a mis padres para cenar juntos. Mientras tanto, me fui a mi recámara a chatear en mi página social.\n\nRápidamente recibí un mensaje. Se trataba de un chico llamado Oliver, de 22 años, al igual que yo. Oliver me escribió: “Hermosa Kassandra, creo que ha llegado el tiempo de conocernos. Llevamos chateando casi un año, ¿qué dices?”.\n\nOliver me había demostrado ser un chico inteligente, educado y, sobre todo, de buen corazón. Tenía muchísimos deseos de conocerlo. Sin embargo, existía un problema: Oliver vivía en Nevada y yo en California.\n\nLe escribí: “Oliver, nada me haría más feliz que conocerte en persona. Aún guardo la foto que me enviaste, mi favorita. Me gustaría que fueras tú quien viniera a California, pero sé que no puedes manejar por tu accidente. ¿Te parece si lo platico con mis padres y te aviso?”.\n\nAnsiosa esperé la respuesta de Oliver, pero escuché a mis padres subir las escaleras llamándome. Rápidamente me despedí de Oliver y me desconecté.\n\nMis padres se veían muy contentos, con una enorme sonrisa. Les pregunté qué pasaba. Mi padre extendió la mano y me mostró unas llaves. Mi madre me dijo que saliera, que algo me esperaba.\n\nAl abrir la puerta encontré un carro del año, color gris metálico. Grité de emoción y les agradecí. Esa noche salimos a celebrar.\n\nAl día siguiente, antes de ir a trabajar, me conecté a mi página social. Oliver no había contestado. Salí apurada y olvidé desconectarme.\n\nAl regresar encontré varios mensajes suyos. Todos decían lo mismo: “Hermosa Kassandra, quiero conocerte”. Finalmente acepté.\n\nNo les dije nada a mis padres. Llamé a mi mejor amiga Betty para que me acompañara. Aunque dudó, aceptó.\n\nViajamos a Nevada y nos hospedamos en un hotel. Le avisé a Oliver y quedamos de vernos a las 7:30. Cuando llegó la hora, Betty se puso nerviosa y me pidió irnos.\n\nAl mirar alrededor me di cuenta de que estábamos en un cementerio. El auto no encendía. Salí con una linterna y me detuve frente a una lápida.\n\nDecía: “Querido hijo, siempre te amaremos”. El nombre era Oliver Smith. La foto era de él. Murió hace ocho años, a los 22, en un accidente de auto.\n\nAl regresar al coche, nos encerramos aterradas. Al despertar era de día. Regresamos a la tumba y había una foto mía, la misma que le envié a Oliver.\n\nNo podemos salir de aquí. Nadie nos ve. Nadie nos escucha.\n\nNo te fíes del amor cibernético.\n\nSoy Kassandra Jacobs, tengo 22 años. Vivo en la casa azul de la calle 1123 en California. Mis padres son Liza y John Jacobs.\n\n¿Me ayudas a regresar a casa?"
  },
  {
    "id": 3,
    "title": "Amor de madre",
    "category": "Fantasmas",
    "content": "Una tarde, una pareja regresaba de un largo viaje cuando, a lo lejos, vieron a una mujer en medio de la carretera haciendo señas para que se detuvieran.\n\nLa mujer le dijo a su esposo que siguiera conduciendo, pues podría ser muy peligroso detenerse, pero el hombre decidió disminuir la velocidad para ver qué estaba ocurriendo.\n\nAl acercarse, notaron que la mujer tenía cortadas y moretones en el rostro y en gran parte de los brazos. Decidieron detenerse para ver si podían ayudarla.\n\nLa mujer herida rogaba por auxilio. Les contó que había tenido un accidente automovilístico y que su esposo y su hijo, un recién nacido, seguían dentro del auto, el cual estaba detenido frente a un gran bache. Les dijo que su esposo ya estaba muerto, pero que su hijo aún seguía con vida.\n\nEl hombre decidió bajar del vehículo para intentar rescatar al bebé y le pidió a la mujer herida que esperara dentro del auto junto a su esposa.\n\nCuando llegó al lugar del accidente, notó que había dos cuerpos en los asientos delanteros, pero no les dio importancia. Rápidamente tomó al bebé y salió corriendo para llevárselo a su madre.\n\nAl regresar, no vio a la mujer herida junto a su esposa, así que le preguntó a dónde había ido. Su esposa le respondió que la mujer había corrido detrás de él cuando se dirigió al lugar del accidente.\n\nEl hombre regresó al auto accidentado para buscarla. Entonces notó que la pareja dentro del vehículo estaba muerta… pero uno de los cuerpos era claramente el de la mujer que momentos antes les había suplicado ayuda."
  },
    {
    "id": 4,
    "title": "Debajo de la cama (historia de un seguidor)",
    "category": "Criatura",
    "content": "Cuando tenía ocho años de edad, acostumbraba a dormir con mis dos primas debido a que me daba miedo quedarme sola en mi habitación, porque siempre algo me despertaba exactamente a las tres de la mañana. Era un ruido en el pasillo que no me dejaba dormir.\n\nUn día que me quedé con mis primas, una de ellas salió al baño a medianoche y yo me quedé solo con mi prima menor, que tenía seis años. De pronto sentí cómo una mano tocaba mi pie y lo primero que se me vino a la mente fue que tal vez mi prima mayor me estaba jugando una broma, por lo que decidí no hacerle caso e intentar dormir.\n\nPero cuando dieron las tres de la madrugada, comenzó a oírse un ruido debajo de la cama, algo así como si dos manos estuvieran rasgando el colchón, y decidí ver de qué se trataba.\n\nCuando lo vi, solté un grito muy fuerte. Lo que estaba debajo de la cama parecía un perro sin ojos y con sangre en la boca.\n\nSalí corriendo con mis padres, pero cuál fue mi sorpresa al ver a mi prima tirada en medio del pasillo. Con gran trabajo logré despertarla y le pregunté qué era lo que le había pasado. Cuando me respondió, supe a qué se refería: era lo mismo que yo había visto, y de la impresión se desmayó.\n\nDesde entonces, cada noche escuchamos lo mismo, pero tratamos de no hacerle mucho caso. Ya pasaron ocho años y en los últimos tres no ha ocurrido nada, y esperamos que así siga."
  },
    {
    "id": 5,
    "title": "Angel de verano (historia de un seguidor)",
    "category": "Espiritual",
    "content": "En aquel tiempo yo era de apoyo en un curso de verano que se daba en la iglesia. A mí me tocaba estar en el área de pintura de figuras de yeso. Las figuras nuevas se habían acabado y el maestro me dijo que tomara una de la bodega. Así lo hice. Tomé un angelito, lo pinté y me lo llevé a mi casa.\n\nPoco tiempo después supe que estaba embarazada, y durante los primeros meses tuve amenazas de aborto, así que debía guardar reposo. Todas las noches comenzaba a aparecer un niño que se subía a mi cama y me decía que estaba emocionado por nacer. Al principio pensé que solo era un sueño, pero con el paso de los días se sentía más real.\n\nLo peor ocurrió un día que estaba sola. Estando totalmente despierta, vi al niño. Subió a mi cama y se recostó sobre mi vientre. En ese momento comencé a sangrar y tuve que ir al hospital.\n\nDespués de eso, mi mamá fue con un sacerdote. Él le dijo que probablemente era un niño que no aceptaba su muerte y quería volver a nacer, quizá dentro del angelito que yo había llevado de la iglesia. Nos recomendó poner agua bendita y orar por él.\n\nLo hicimos. De repente, el angelito cayó, y todo terminó. Mi embarazo continuó sin más problemas."
  },
     {
    "id": 6,
    "title": "Trasplante",
    "category": "Psicologico",
    "content": "Esta es la historia de Sally, mi esposa. A los 45 años tendría que someterse a una operación muy delicada: un trasplante de corazón. Le diagnosticaron cardiomiopatía, y sin ese trasplante su vida corría peligro. La operación se programó una semana antes de su cumpleaños. Cuando terminó todo, solo agradecía a Dios porque tendría una vida nueva… aunque no sabía lo que vendría después.\n\nSally salió del hospital casi dos meses más tarde, pero desde entonces algo cambió en ella. Cuando la visitaba solo la veía mirando por la ventana con la vista perdida. El médico dijo que era normal en pacientes con ese tipo de intervenciones, que le diera tiempo.\n\nPero en casa empeoró. Se comía las uñas, probaba su propia sangre, arrancaba costras enormes de la cicatriz. Jamás imaginé ver algo así en mi esposa. Fue ahí cuando pensé que tal vez el corazón que llevaba dentro tenía algo que ver.\n\nBusqué información del donante junto con el doctor, y encontramos el historial: un hombre con esquizofrenia y cargos por asesinato. Había matado a su familia y trató de suicidarse. Su nombre era Daniel.\n\nCorrí a casa asustado. Al llegar todo estaba en silencio. La llamé varias veces, nada. Fui al patio y ahí estaba… arrodillada frente a un perro. Lo había asesinado. Con un cuchillo lo apuñalaba una y otra vez. A su alrededor había restos de otros animales. Con cada cuchillada hacía una pausa y sonreía.\n\nLe dije temeroso:\n—¿Sally?\nElla me miró fijamente. Su mirada era fría, vacía.\n—¿Daniel? —pregunté.\n\nSonrió con una expresión aterradora.\n—Necesito más corazones, cariño… Sally ha muerto."
  },
  {
    "id": 7,
    "title": "La muñeca",
    "category": "Objetos malditos",
    "content": "—¡Mamá, quiero esa muñeca! —gritó Isabel emocionada en la tienda de antigüedades. Tenía siete años y medio, y solía conseguir todo lo que quería con esa carita triste que les hacía a sus padres. La muñeca era de porcelana, hermosa, aunque le faltaba un brazo. Su madre le prometió volver al día siguiente para comprársela.\n\nEsa noche Isabel no podía dormir pensando en su futura muñeca. Pero por la mañana, después del desayuno y dibujos animados, el deseo desapareció y jamás le recordó a su madre ir a comprarla.\n\nEsa noche, mientras intentaba dormir, escuchó una voz aguda susurrar en su oído:\n—Subo 1, 2, 3 escalones…\nIsabel gritó llamando a su madre. Su mamá revisó la casa, pero no encontró nada. \n\nAl quedarse de nuevo sola, la voz regresó:\n—Subo 4, 5, 6 escalones…\nVolvió a gritar. Su madre insistió en que solo era ruido de la casa.\n\nPero entonces la voz rió suavemente:\n—Subo 7, 8, 9, 10 escalones… ya estoy en el pasillo.\n\nA la mañana siguiente su madre notó que Isabel seguía dormida. Pasó una hora más y decidió subir. Al abrir la puerta encontró a su hija muerta, cubierta de sangre, apuñalada más de 17 veces. Le faltaba un brazo.\n\nEn la silla, frente a la cama, estaba la muñeca… con un brazo nuevo, el de Isabel."
  },
  {
    "id": 8,
    "title": "La esfera",
    "category": "Paranormal",
    "content": "Vivía en una casa que después abandoné por asuntos personales, aunque ahí siempre pasaron cosas extrañas: sombras, pesadillas, ruidos. Tiempo después regresé con mi hija para limpiarla y venderla.\n\nMi hija encontró una esfera negra de juegos bajo el sofá. Era de esas que responden preguntas. Varias personas me habían dicho que eran diabólicas, pero nunca creí eso. Ella la tiró a la basura.\n\nAl día siguiente volvimos, y escuchamos algo rodar bajo el sofá. Era la misma esfera. Mi hija, aterrada, intentó romperla, pero no pudo. La tiró nuevamente en el bote de basura exterior.\n\nPasaron días. Regresamos… y estaba otra vez bajo el sofá.\n\nNo sé cómo regresaba. No sé qué quería. Solo sé que jamás lo olvidaré."
  },
  {
    "id": 9,
    "title": "La maestra blanca",
    "category": "Fantasmas",
    "content": "Tenía 8 o 9 años cuando mi hermano y yo fuimos a quedarnos en casa de mi madrina, quien vivía dentro de una escuela primaria. Una noche jugábamos con patines cuando mi hermano se detuvo frente a un salón y comenzó a mirar por la ventana. Me acerqué y me dijo que guardara silencio, que había una maestra adentro.\n\nMe asomé y la vi: piel blanca como porcelana, cabello blanco hasta los hombros, túnica blanca. Hermosa, inmóvil. La observamos un rato, hasta que lentamente comenzó a girar la cabeza hacia nosotros.\n\nCorrimos asustados hasta la casa. Nadie nos creyó. Revisaron la escuela y no había nadie.\n\nUn año después regresamos. Un niño que vivía con mi madrina nos preguntó si nos daba miedo *la maestra del salón 1*. Describió exactamente la misma mujer que vimos.\n\nEse día nuestra mamá nos creyó. Yo nunca pude olvidarla."
  },
  {
    "id": 10,
    "title": "El perro negro",
    "category": "Criatura",
    "content": "En mi pueblo vivimos mi familia y yo, un lugar pequeño y humilde. A nosotros siempre nos pasan cosas sobrenaturales, pero lo de aquel día… fue distinto.\n\nHace unos 3 o 4 días mi abuelo, mis primos y yo íbamos a la huerta a las 5 de la mañana. Todo estaba oscuro. cerca vivía un hombre llamado José, del que se decía era brujo. Mis primos iban adelante y nosotros atrás.\n\nDe pronto un perro enorme se atravesó en el camino. Era negro, casi de mi altura, con ojos rojos. Quedamos paralizados. El perro nos derribó y entonces… se rió. Una risa humana.\n\nDespués dijo:\n—No se asusten, señores. Soy yo, José.\nY desapareció.\n\nMis primos no creyeron nada, pero mi abuelo y yo sabemos lo que vimos."
  },
{
  "id": 11,
  "title": "El gigante del barranco",
  "category": "Criatura",
  "content": "Hola, me llamo Paco. Esto solo lo sabemos los involucrados, pero creo que ya es hora de contarlo.\n\nHace cinco años vivía con mi esposa e hija en Atexcac. Un día mi amigo Pancho pasó por mí para ir a ver a una amiga llamada Chabela por un trabajo. Después ella nos llevó a casa de un señor que hacía pulque. El hombre salió a entregar pedidos y nos dijo que nos quedáramos, que tomáramos y comiéramos si queríamos.\n\nTras varias horas, fui detrás de la casa a orinar. Vi que los árboles se movían bruscamente. Cuando levanté la vista, vi una figura enorme, como de 15 metros. Me observaba. Escuché su voz en mi cabeza: \"Ven… ahora eres mío\".\n\nNo podía moverme. Mi amigo regresó, me tocó y reaccioné. Salimos corriendo. Al llegar a casa entré en crisis. Gritaba, me retorcía. Mi madre me arrojó agua bendita y poco a poco me tranquilicé, pero por la noche seguía hablando con esa cosa.\n\nUn curandero dijo que era el espíritu de un troll. Durante meses lo soñé, veía a través de sus ojos como si yo fuera él.\n\nCon el tiempo me mudé. Las cosas se calmaron, aunque a veces vuelve en mis sueños. Mi amigo Pancho nunca ha podido formar familia. Nuestra amiga perdió a su hija de forma inexplicable. El hombre del pulque terminó en la calle.\n\nYo sigo rezando para que nada más nos ocurra."
},
{
  "id": 12,
  "title": "El ángel del verano",
  "category": "Espiritual",
  "content": "En ese tiempo yo era apoyo en un curso de verano en la iglesia. A mí me tocaba estar en el área de pintura de figuras de yeso. Las figuras nuevas se habían terminado y el maestro me dijo que tomara una de la bodega, así que tomé un angelito, lo pinté y me lo llevé a casa.\n\nPoco tiempo después supe que estaba embarazada. Durante los primeros meses tuve amenazas de aborto y debía permanecer en cama. Pero todas las noches aparecía un niño, se subía a mi cama y me decía que estaba emocionado por nacer. Al principio pensé que era solo un sueño, pero con los días se sentía más real.\n\nLo peor fue un día que estaba sola. Estando despierta lo vi claramente: subió a mi cama, se recostó sobre mi vientre… y comenzó a sangrar. Tuve que ir al hospital de emergencia.\n\nDespués de eso, mi mamá fue a ver a un sacerdote. Él dijo que se trataba del espíritu de un niño que no aceptaba su muerte y quería volver a nacer, quizá ligado al angelito que tomé. Nos recomendó usar agua bendita y orar por él.\n\nAsí lo hicimos. De repente, el angelito cayó al piso y todo terminó. Mi embarazo no volvió a tener problemas."
},
{
  "id": 13,
  "title": "La maestra del salón",
  "category": "Fantasmas",
  "content": "Cuando mi hermano y yo éramos niños, de aproximadamente 8 o 9 años, fuimos a quedarnos un fin de semana en casa de mi madrina, quien vivía dentro de una escuela primaria. Llegamos un viernes por la tarde. Al terminar el horario escolar, le pedimos usar los patines de sus hijos y bajamos al patio. Ya eran como las 7 de la noche.\n\nMientras jugábamos, vi que mi hermano se quedó inmóvil mirando dentro de un salón. Le pregunté qué veía y me susurró que había una maestra ahí. Me acerqué incrédula y la vi.\n\nEra una mujer sentada en el escritorio, piel blanca como porcelana, cabello blanco al hombro, vestida con una túnica blanca. Solo se le veía de perfil. Era hermosa, pero inquietante. La observamos en silencio hasta que comenzó a girar la cabeza hacia nosotros.\n\nAntes de que completara el giro, salimos corriendo a la casa de mi madrina, que estaba en la azotea. Contamos lo ocurrido pero nadie nos creyó. Bajaron a revisar y no encontraron nada.\n\nUn año después volvimos. Vivía ahí un niño de la calle, de nuestra edad. Esa noche mi madrina me pidió tomar un edredón del primer piso pero me negué por miedo. El niño me preguntó si tenía miedo de la maestra del salón 1. Mi mamá le pidió describirla… y fue exactamente como la habíamos visto.\n\nEse día por fin nos creyeron."
},
{
  "id": 14,
  "title": "El perro con ojos rojos (historia de un seguidor)",
  "category": "Criatura",
  "content": "Vivimos en un pueblito muy humilde y poco poblado. En la casa está mi mamá, mi papá, mis hermanos, mi abuelo y yo. Siempre nos han pasado cosas sobrenaturales, así que estamos acostumbrados... o eso creíamos.\n\nHace unos días, mi abuelo, unos primos y yo íbamos a la huerta de mi papá. Eran las 5 am y todo estaba oscuro. Yo tenía algo de miedo porque cerca vivía un señor mayor llamado José, del que se decía que era brujo.\n\nMis primos iban adelante en bicicleta y nosotros atrás. De pronto, un perro enorme, tan alto como yo, se paró frente a nosotros. Negro, ojos rojos. Nos quedamos paralizados. Luego se lanzó sobre nosotros y tiró la bicicleta.\n\nEl perro comenzó a reír como humano y dijo: \"No se espanten señores, soy yo, José\". Y desapareció.\n\nMis primos no nos creyeron. Pero solo mi abuelo y yo sabemos lo que vimos."
},
{
  "id": 15,
  "title": "La niña sin pies",
  "category": "Fantasmas",
  "content": "Hace un año me fui a vivir solo y renté una casa a las afueras del municipio. Era vieja y daba miedo, pero era barata. A veces escuchaba gemidos ahogados por las noches, los ignoraba aunque me daban escalofríos.\n\nUna noche salí a revisar. Los sonidos venían de un cuarto cerrado detrás de la casa. Me acerqué y, para mi horror, una niña pequeña sin pies salió.\n\nIntenté gritar pero no pude. Corrí al cuarto pero me tomó del brazo y me susurró algo. Me desmayé.\n\nDesperté dos días después. Aún hoy no puedo recordar qué me dijo."
},
{
  "id": 16,
  "title": "El espíritu del bosque",
  "category": "Criatura",
  "content": "Hace 5 años vivía en Atexcac con mi esposa e hija. Era diciembre y visitamos a una amiga que nos habló de un trabajo. Terminamos en la casa de un señor que hacía pulque. Tras beber un poco salí al patio.\n\nLos árboles junto a una barranca se movían violentamente. Entonces vi algo enorme, de unos 15 metros, con ojos que me observaban. Escuché en mi cabeza: \"Ven, ahora eres mío\". Quedé paralizado hasta que Pancho me sacudió.\n\nAl regresar comencé a convulsionar y hablar raro. Me arrojaron agua bendita. Un curandero dijo que era el espíritu de un troll. Durante meses lo soñé, veía a través de sus ojos, como si yo fuera él.\n\nMe mudé a CDMX y se calmó, pero a veces vuelve. Mi amiga perdió a su hija sin explicación. El del pulque terminó sin hogar. Pancho nunca formó familia.\n\nYo solo rezo para que no vuelva."
},
{
  "id": 17,
  "title": "El ascensor",
  "category": "Dimensiones",
  "content": "Tim trabajaba limpiando el hotel Moon Paradise por las madrugadas. Lo único que le incomodaba era un ascensor en el segundo piso que subía y se abría solo.\n\nUna noche vio salir a una mujer de negro. Entró al ascensor para investigar y el interior era distinto: lujoso, retratos extraños. Uno decía \"Madania\".\n\nLa puerta se cerró. Descendió más allá del sótano. Salió a un pasillo oscuro lleno de personas murmurando. El ascensor desapareció. Un hombre le dijo que estaba en el Reino de Madania, esposa del dueño original, quien hizo pactos oscuros para alimentar a Aspleroth.\n\nLa mujer lo tomó y se lo llevó. Nadie volvió a verlo."
},
{
  "id": 18,
  "title": "La criatura del armario",
  "category": "Criatura",
  "content": "Julián era fuerte y decía no temer a nada. Pero todo cambió al mudarse con sus padres a una casa en el campo.\n\nEmpezó a oír voces desde el armario. Pesadillas. Psicólogos no ayudaron. Solo le dieron pastillas.\n\nUna noche de lluvia, la puerta del armario se abrió. Una mano peluda salió. Julián quiso gritar pero no tenía voz.\n\nA la mañana siguiente ya no estaba. La puerta tenía arañazos. Sus padres entendieron que debieron creerle.\n\nHoy aún buscan forma de traerlo de vuelta."
},
{
  "id": 19,
  "title": "Debajo de la cama",
  "category": "Fantasmas",
  "content": "Mis padres habían salido y mis dos hermanos y yo jugábamos. El pequeño botaba una pelota causando ruido. Le advertí que lo asustaría con una historia de miedo, pero no hizo caso.\n\nLa pelota cayó bajo la cama. Le dijimos que la buscara él. Pasó el tiempo y ya no lo oíamos. Miré debajo de la cama y sentí una mano tomando mi tobillo.\n\nPensé que era él. Pero mi hermano gritó desde la cocina:\n\n\"¡Aquí está! ¡Está viendo televisión conmigo!\""
},
{
  "id": 20,
  "title": "El carnicero",
  "category": "Gore",
  "content": "Algunos nombres fueron cambiados. La única sobreviviente está internada y no ha vuelto a hablar.\n\nUn carnicero humilde y querido descubrió que su esposa lo engañaba. Sin decir nada, fue a su carnicería y se quitó la vida con la máquina para cortar huesos. Todo quedó grabado.\n\nMaría lo encontró. Declararon suicidio. Pero después comenzaron los fenómenos.\n\nVecinos oyen la sierra, pasos pesados, olor a carne podrida. Ven su silueta con un cuchillo.\n\nDicen que ataca a personas, les corta la cabeza y las cose para exhibirlas.\n\nMaría terminó loca.\n\nY el Carnicero sigue buscando a su próxima víctima…\n\nRevisa tu cocina. Asegura que no haya cuchillos grandes.\n\nSi te atreves… ve a mirar ahora mismo."
},
{
  "id": 21,
  "title": "Las escaleras",
  "category": "Dimensiones",
  "content": "Mi mamá siempre me echaba un ojo cada cierto tiempo, ya que el destino no me había apoyado mucho. Después de todo, creo que llegué a romper todas las ventanas de mi casa, por eso me prohibieron terminantemente jugar futbol dentro. Llegué a estar tan aburrido que empecé a bajar y subir las escaleras de mi casa. Subir, bajar, subir, bajar, eso era todo lo que estuve haciendo. Mi madre pasaba por ahí y me gritaba: \"¡Jorge, deja de hacer relajo!\", mientras que mi hermano pasaba por ahí y lo que yo hiciera le daba igual.\n\nEmpecé a contar escalón por escalón para matar el aburrimiento. Conté 14 escalones una y otra vez. Mi hermano pasó una vez más por el pasillo y murmuró algo que traduje como “retrasado”, le devolví el cumplido, aunque claro, no fue lo suficientemente fuerte como para que me escuchara.\n\nConté 16 escalones. Creí que me había equivocado, había contado alrededor de ocho veces 14 escalones, así que decidí volver a contar. Eran 14 escalones, sí, definitivamente me había equivocado. Me aburrí de las escaleras y me puse a ver TV.\n\nAl día siguiente, empecé una vez más a hacer mis travesuras y a correr por toda la casa. Me metí debajo de las mesas, en el cuarto de mi hermano y salté en la cama de mis padres. Como que ya estaba demasiado grandecito para eso, pero era muy hiperactivo. Bajé rápidamente las escaleras contando los escalones una vez más. 18 escalones. Definitivamente algo iba mal.\n\nVolví a contarlos y esta vez eran 15. Le conté rápidamente a mi hermano lo que estaba pasando. Como siempre, no me prestó atención al principio, pero insistí tanto que tuvo que acompañarme y contar por sí mismo.\n\n18 escalones. Mi hermano contó 18 escalones frente a mí. Llegué a frustrarme tanto que decidí probar algo nuevo: me tapé los ojos y comencé a bajar las escaleras contándolas. 1, 2, 3, 4... y así seguía. Llegué a 18 escalones, pero aún no llegaba al final. 20, 21, 22, 23... la cuenta seguía y no parecía haber fin. Era extraño, las escaleras no eran tan largas.\n\n40, 41, 42... ¿a dónde iban esas escaleras? Estuve más de una hora bajando las dichosas escaleras; ya iba en 120 y aún no había fin. Quería abrir los ojos, la curiosidad me mataba, pero quería ver hasta dónde llegaba. Poco a poco el silencio se extinguió y fue reemplazado por extraños silbidos. Se escuchaban ruidos como si algo se arrastrara. Los ruidos se hicieron más claros hasta que llegué al último escalón: el escalón número 305.\n\nMe quedé parado sintiendo un estremecimiento en el cuello. Los ruidos se detuvieron apenas toqué el final. Quería abrir los ojos, pero temía lo que vería. El calor era sofocante, como una fábrica o una noche de verano. Tanteé con el pie para avanzar y me topé con algo.\n\nEran otras escaleras, pero estas subían. El calor y los sonidos me pusieron tenso, así que comencé a subirlas para alejarme del lugar. Subí contando escalones, pero al llegar al 80 no me contuve. Abrí los ojos.\n\nEstaba en las mismas escaleras de mi casa, aproximadamente a la mitad, subiéndolas. Corrí a la cocina para abrazar a mi mamá y decirle cuánto la amaba. Ella me miró extrañada y me devolvió el abrazo con un beso. Le conté todo, pero solo rió mientras limpiaba y dijo: \"Estos niños tienen una gran imaginación\".\n\nTal vez solo fue mi mente jugándome trucos... pero al ir a mi habitación y quitarme los tenis, noté que las suelas estaban completamente quemadas."
},
{
  "id": 22,
  "title": "Una historia de terror para mi hijo",
  "category": "Suspenso",
  "content": "—Hijo, necesitamos tener una conversación muy seria sobre la seguridad en internet —le dije mientras me sentaba a su lado. Su laptop estaba abierta; jugaba Minecraft en un servidor público. Sus ojos estaban fijos en la pantalla, con la ventana de chat llena de mensajes.\n—Hijo, ¿puedes dejar de jugar un minuto?\nÉl salió del juego, cerró la laptop y me miró.\n—Papá, ¿será otra de tus historias de miedo y mal gusto?\n—¿Qué cosa? —fingí sorpresa y luego sonreí—. Pensé que te gustaban mis historias.\nMi hijo creció escuchando mis relatos de niños enfrentando brujas, fantasmas y hombres lobo. Como muchos padres, usaba estas historias para enseñarle lecciones. Él rodó los ojos.\n—Eran divertidas cuando tenía seis años, pero ahora ya no me asustan. Hazla más aterradora si vas a hablar de internet. Ya tengo diez años, puedo soportarlo.\n—Está bien —dije—. Érase una vez un niño llamado Colby...\nSuspiró, resignado, y escuchó.\n\n»Colby jugaba en varios sitios web para niños. Con el tiempo conoció a un jugador llamado Helper23, otro supuesto niño de diez años. Se volvieron amigos, reían, jugaban y exploraban mundos juntos. Tras meses de amistad, Colby le regaló seis diamantes dentro del juego.\n»El cumpleaños de Colby se acercaba y Helper23 quiso enviarle un regalo real. Para ello necesitaba su dirección. Colby sabía que no debía dar datos personales a extraños, pero su amigo prometió no contárselo a nadie.\n\n—¿Crees que fue buena idea? —pregunté a mi hijo.\n—¡No! —respondió preocupado.\n\n»Colby también lo sabía. La culpa lo atormentó y decidió confesárselo a sus padres esa misma noche. Se metió en la cama esperando que subieran a despedirse. Podía escuchar los sonidos de la casa: la lavadora, el viento golpeando las paredes, el balbuceo de su hermanito... y otros sonidos que no reconocía.\n»Finalmente escuchó pasos subiendo las escaleras. \"Oye, papá, tengo algo que decirte\", dijo con nervios.\n»Su padre asomó la cabeza con un ángulo extraño. Su boca no parecía moverse, sus ojos lucían raros. \"¿Sí, hijo?\", dijo con voz extraña.\n»Colby se cubrió con las cobijas. \"¿Mamá está en casa?\"\n»\"Aquí estoy\", dijo su madre apareciendo detrás del padre. Su voz también era diferente. \"¿Quieres contarnos que diste la dirección a Helper23? No debiste hacerlo. Te advertimos que no compartieras información personal\".\n»\"Él no era un niño. Fingía serlo. Vino hasta nuestra casa, derribó la puerta y nos asesinó... solo para poder estar contigo\".\n\nUn hombre gordo con chaqueta ensangrentada entró a la habitación cargando dos cabezas humanas. Colby gritó mientras el hombre arrojaba las cabezas al suelo y sacaba un cuchillo.\nMi hijo también gritó, llevándose las manos al rostro.\n\n»Horas después, Colby agonizaba. El asesino escuchó el llanto del bebé y dejó el cuerpo del niño para ir tras él. Tomó al pequeño, lo observó, pero el bebé dejó de llorar y sonrió. Aquel hombre jamás había tenido un hijo. Lo arrulló con cuidado, limpió la sangre de su mano y tocó sus mejillas.\n»\"Hola, pequeño\", murmuró. Su furia se convirtió en afecto. Se llevó al bebé a casa, lo llamó William y lo crió como suyo.\n\nAl terminar, mi hijo estaba pálido.\n—Pero papá... ¡MI NOMBRE ES WILLIAM! —dijo temblando.\nYo solo le guiñé un ojo y acaricié su cabeza.\n—Lo sé, hijo.\nWilliam corrió llorando a su cuarto. Pero en el fondo... creo que sí le gustó la historia."
},
{
  "id": 23,
  "title": "Leyenda de Durango - El toro del Cerro del Mercado",
  "category": "Leyenda",
  "content": "Cuenta la leyenda que en el Cerro del Mercado, en Durango, existe una cueva que solo se abre por unos minutos a medianoche. De ella sale un gran toro negro, con cuernos de oro y saliva ensangrentada, para custodiar la entrada. Una noche, un hombre llamado Martín Hernández, conserje de una escuela secundaria, caminaba cerca del cerro cuando comenzó a escuchar ruidos. Al acercarse, observó al gran toro y decidió torearlo. Al hacerlo, el toro dejó la entrada de la cueva sin vigilancia, por lo que Martín aprovechó para entrar corriendo.\nAvanzó hacia las profundidades de la cueva y a lo lejos logró ver una luz brillante y blanca. Martín caminó hacia ella hasta encontrarse con una hermosa mujer de cabellos dorados, quien le dijo que la cueva estaba repleta de oro y que ese tesoro le pertenecía por haber logrado lo que nadie antes había hecho: entrar y ver el tesoro. Sin embargo, le advirtió que no podía sacarlo, pues nadie podía salir de la cueva con el oro.\nEn ese momento escuchó un bramido; el toro venía furiosamente hacia él. Martín volvió a esquivarlo y corrió desesperado hacia la salida. El toro lo alcanzó y, de una cornada, lo arrojó lejos de la cueva. La puerta se cerró detrás de él y Martín nunca más pudo volver a ingresar."
},
{
  "id": 24,
  "title": "Leyenda de Durango - El toro del Cerro del Mercado (versión 2)",
  "category": "Leyenda",
  "content": "Cuenta la leyenda que en el Cerro del Mercado, en Durango, existe una cueva que solo se abre por unos minutos a medianoche. De ella sale un enorme toro negro con cuernos de oro y saliva ensangrentada que custodia la entrada. Una noche, Martín Hernández, conserje de una secundaria, caminaba cerca del cerro cuando escuchó ruidos y decidió acercarse. Al ver al toro, lo toreó con valentía y logró que se apartara de la entrada. Martín corrió hacia la cueva y avanzó por un largo pasillo hasta ver una luz intensa.\nAllí encontró a una mujer de cabellos dorados, quien le informó que dentro había un tesoro de oro destinado para él, pues fue el único que pudo ingresar. No obstante, le advirtió que ese tesoro no podía ser sacado y que nadie podía salir con él. De pronto se escuchó el bramido del toro acercándose. Martín corrió para escapar; el toro lo embistió y lo expulsó de la cueva. La entrada se cerró para siempre y Martín jamás pudo volver."
},
{
  "id": 25,
  "title": "La leyenda de Sarah O’Bannon",
  "category": "Leyenda",
  "content": "La humanidad siempre ha temido ser enterrada viva, pero este miedo alcanzó su punto más alto en el siglo XIX. Fue entonces cuando se inventaron ataúdes de seguridad, diseñados con una campana conectada con una cuerda desde el interior. Si el 'difunto' despertaba, podía jalar la cuerda para pedir ayuda. Para evitar que el viento moviera la campana, la cuerda atravesaba tubos sellados. Un segundo tubo permitía bombear aire al interior.\nUno de estos féretros se usó para enterrar a Sarah O’Bannon. El cuidador del cementerio palideció al escuchar la campana sonar junto a una voz angustiada pidiendo ser desenterrada.\n—¿Eres tú, Sarah O’Bannon? —preguntó tembloroso.\n—¡Sí! —respondió la voz.\n—¿Naciste el 17 de septiembre de 1827?\n—¡Sí!\n—La lápida dice que moriste el 20 de febrero de 1857.\n—¡No! ¡Estoy viva! Fue un error, por favor desentíerrame… ¡líberame!\nEl enterrador guardó silencio un momento y luego dijo:\n—Lo siento, señora… ya estamos en agosto. Sea lo que seas, estoy seguro de que no perteneces a este mundo.\nArrancó la campana y dobló los tubos, evitando que algo —o alguien— pudiera salir nuevamente."
},
{
  "id": 26,
  "title": "Leyenda de Durango - La monja de la catedral",
  "category": "Leyenda",
  "content": "Se cuenta que en los años 50, durante la intervención francesa en México, vivía en un convento de Durango una monja llamada Beatriz. Todos los días, desde su ventana, observaba pasar a un joven soldado francés llamado Fernando, del cual terminó enamorándose. Un día, Fernando llegó herido al convento y Beatriz decidió ocultarlo y cuidarlo.\nCon el tiempo se volvieron amantes, pero la guerra concluyó y él tuvo que marcharse. Le prometió volver, pero nunca lo hizo, pues fue capturado y fusilado junto a su tropa sin que ella lo supiera.\nBeatriz lo esperó durante meses, día tras día, subiendo al campanario de la catedral con la esperanza de verlo regresar. Una mañana, el sacerdote encontró su cuerpo sin vida a los pies de la iglesia; se había arrojado desde lo alto, incapaz de soportar la espera.\nDesde entonces, habitantes aseguran ver la silueta de una mujer en el campanario por las noches. Dicen que sigue esperando a su amado Fernando. Incluso, una placa instalada en el lugar recuerda la historia y afirma que, a cierta hora, puede verse la figura de la monja entre las sombras."
},
{
  "id": 27,
  "title": "La Muñeca de Porcelana",
  "category": "Objetos malditos",
  "content": "Era el año de 2012, tenía unos 8 años y era mi cumpleaños. Mi abuela me había regalado una muñeca de porcelana, muy bonita pero que no me gustaba mucho porque en las noches me daba miedo. Cada vez que la veía sentía un presentimiento horrible que no me dejaba dormir. Una noche mis primas fueron a dormir a mi casa y quisieron jugar con la muñeca. Les advertí que no la quería cerca porque me daba muchísimo miedo. Esa noche, mi prima Valentina me despertó a las 2:00 a.m porque quería ir al baño y le acompañé. Sentía que alguien nos vigilaba. Al regresar al cuarto, al pasar por la puerta de la habitación de mi mamá vimos a la muñeca ahí. Grité, pero nadie escuchó. Recordé que yo la había guardado en el clóset bajo llave. Al día siguiente pregunté si alguien la había sacado. Nadie lo hizo. Más tarde escuché un ruido en la cocina: la muñeca estaba ahí. Asustada, corrí al patio, la ignoré… pero apareció frente a mí mirándome con una sonrisa diabólica. La lancé lejos. Tiempo después la muñeca regresó a la casa. Entré en pánico y la destruí, la lancé desde el segundo piso sintiendo que todo había terminado. No sabía que esa noche apenas era el comienzo del terror."
},
{
  "id": 28,
  "title": "La niña del llanto",
  "category": "Fantasmas",
  "content": "María trabajaba como empleada de limpieza en un centro médico. Una tarde llegó una niña que no dejaba de llorar y la observaba fijamente, algo que la inquietó. Al terminar su turno a las 10 p.m. quedó sola limpiando. Cuando fue al baño vio un grifo encendido; esos grifos tenían temporizador de 10 segundos. No había nadie. Intentó irse, pero comenzó a escuchar el llanto de una niña. En recepción encontró una nota que decía: “Olvidaste tu bolso”. No quiso volver por él, pero ahí estaban sus llaves. Subió por el ascensor, quedó detenida y se apagó la luz. Una presencia se sentía detrás. El llanto volvió. Cuando la luz regresó, no había nadie físicamente, pero en el espejo detrás de ella se veía una niña vestida de blanco."
},
{
  "id": 29,
  "title": "El niño del bote",
  "category": "Fantasmas",
  "content": "En 1976, en la calle Galeana, Laura y su esposo escuchaban cada noche ruidos en la azotea: llantos y un bote rodando. Su hijo decía que alguien jugaba allá arriba. Nadie le creyó. Una noche el niño desapareció. Tras buscarlo por días, al subir a la azotea encontraron al niño muerto, arañado, acurrucado lleno de terror, junto a un bote. La familia se mudó. Un año después, a medianoche volvió a escucharse un bote rodando y vieron a su hijo parado frente a su cama diciendo: “Mamá… me asusta el ruido de allá arriba”. Nunca volvió a aparecer, pero cada aniversario del día en que murió, el sonido del bote vuelve."
},
{
  "id": 30,
  "title": "Los Niños de los Ojos Negros",
  "category": "Fantasmas",
  "content": "Brian Bethel, 16 de enero de 1998. Relato abreviado en primera persona:\n\n\"Era de noche cuando recordé que debía el pago mensual de Internet. Para evitar el corte fui al buzón del centro comercial. Estacioné frente a un cine que proyectaba Mortal Kombat para escribir el cheque, cuando alguien golpeó la ventana del copiloto. Eran dos niños de entre 10 y 14 años. Pensé que pedirían dinero, pero sentí un miedo instintivo, irracional.\n\nBajé la ventana. El mayor sonrió mostrando dientes exageradamente blancos. 'Señor, tenemos un problema', dijo con una voz demasiado calmada para su edad. Explicó que querían ver la película pero olvidaron su dinero y preguntó si podía llevarlos a casa. Sentí ganas de huir, pero no podía dejar de escucharlo.\n\nAlgo en mí casi abrió la puerta. Cuando reaccioné, vi sus ojos por primera vez: completamente negros, sin iris ni pupilas. El menor parecía aterrado, como si algo hubiera salido mal. El mayor insistió: 'Déjenos entrar... no lo lastimaremos. No tenemos armas'. Y eso me hizo sentir más miedo, como si no necesitaran ninguna.\n\nTomé la palanca y salí en reversa lo más rápido posible. Cuando miré nuevamente, ya no estaban allí. Nunca supe qué eran. Solo agradecí no haberlos dejado entrar. Muchos otros dicen haber vivido lo mismo... pero nadie sabe qué ocurrió con quienes aceptaron subirlos al coche.\""
},
{
  "id": 31,
  "title": "Perkins y el martillo rojo",
  "category": "Gore",
  "content": "En la sala de autopsias, un forense trabajaba con el cuerpo de Aron Perkins, asesino serial que torturó y mató a 27 víctimas usando un martillo rojo mientras decía: “Mira cómo baja”. Tras examinarlo, el investigador vio que el martillo había cambiado de lugar. Salió al pasillo y encontró otro martillo rojo cubierto de sangre fresca. Cuando volvió, el cuerpo de Perkins había desaparecido y las luces se apagaron. Se escucharon pasos descalzos acercándose en la oscuridad. Una voz grave susurró muy cerca: “Mira cómo baja”."
},
{
  "id": 32,
  "title": "¿Quién es Valeria?",
  "category": "Suspenso",
  "content": "De niña, la protagonista jugaba con Valeria en el patio de sus abuelos. Sin querer la empujó al sótano y su abuelo lo cerró sin saber que la niña estaba dentro. Esa noche la madre de Valeria llegó buscándola. La protagonista guardó silencio. Al día siguiente Valeria apareció como si nada y siguieron jugando. Los abuelos y padres asumían que era una amiga imaginaria. Valeria comenzó a acompañarla siempre, incluso a casa. Con los años, Valeria se volvió posesiva y agresiva; causaba heridas en la protagonista mientras fingía ser imaginaria. Los padres pensaron que ella se lastimaba a sí misma y decidieron internarla. Hoy, con 20 años, está en un hospital psiquiátrico. Todos preguntan “¿Quién es Valeria?”, pero ella sigue con ella."
},
{
  "id": 33,
  "title": "Silbidos",
  "category": "Criatura",
  "content": "El joven caminaba tranquilo durante aquella noche oscura, con nubes que presagiaban una tormenta. “Debería apresurarme”, pensó mientras observaba el cielo antes de continuar. La calle estaba extrañamente vacía y silenciosa, algo que ya había notado desde hacía rato y que, sin entender por qué, lo inquietaba. De pronto escuchó detrás de él un sonido, como un silbido, que retumbó en el aire con un eco sombrío y estremecedor. Aquel tono parecía despertar algo oscuro en el corazón humano, como si no perteneciera a este mundo, sino a un lugar mucho más profundo y siniestro. Giró para buscar el origen del ruido, pero no vio más que la calle desierta y autos estacionados.\n\n“Debe ser mi imaginación”, se dijo, aunque ni él mismo lo creyó. Cuando volvió a caminar, creyó ver por el rabillo del ojo una figura oscura asomándose detrás de un árbol, pero la ignoró intentando convencerse de que todo era producto del cansancio. Aun así, el miedo comenzó a crecer y aceleró el paso casi hasta correr, mientras el silbido continuaba detrás de él, acercándose. Cada tanto volteába y creía ver esa presencia fugaz escondiéndose.\n\nEl silbido comenzó a escucharse desde todas direcciones. Fue entonces cuando entendió que no era su imaginación. Aterrorizado, corrió con todas sus fuerzas. Aquella figura aparecía por todos lados: techos, autos, árboles. Exhausto y al borde del pánico, tropezó y cayó. Al levantar la vista lo vio frente a él: una silueta negra, etérea, sonriendo con ojos ardientes como brasas del infierno. Cerró los ojos esperando su muerte.\n\nDespertó sobresaltado en su habitación, empapado en sudor. Afuera una tormenta rugía; el agua golpeaba las ventanas como lágrimas sobre cristal. “Solo fue un sueño”, pensó intentando calmarse. Bajó a la cocina a beber agua, pero al llegar a la escalera lo escuchó de nuevo: ese maldito silbido, profundo y demoníaco. Quedó paralizado. Un relámpago iluminó la sala y lo que vio lo heló por completo: decenas de pequeñas criaturas negras, arrastrándose y amontonándose unas sobre otras.\n\nCorrió a su habitación y se encerró, temblando mientras el silbido retumbaba en su cabeza. Desesperado, se clavó los dedos en los oídos hasta romper sus tímpanos, buscando silencio, pero no funcionó. Días después la policía encontró su cuerpo al recibir quejas por el olor. Un detective observó la escena.\n—¿Qué tenemos aquí?\n—Hombre joven, 26 años. Marco Dinardi. Murió entre las 3:30 y 3:50 a.m. Arritmia general —respondió un oficial.\n—¿Arritmia general en alguien tan joven?\n—Pánico extremo, tal vez esquizofrenia. Encontramos medicamentos en la basura.\nEl detective asintió. Entonces escuchó un silbido casi imperceptible. No le dio importancia… y continuó con su trabajo."
},
{
  "id": 34,
  "title": "El gran error de Uziel",
  "category": "Suspenso",
  "content": "Uziel y Bárbara eran una joven pareja recién casada. Solo tenían 25 años y llevaban dos meses de matrimonio cuando Bárbara descubrió que estaba embarazada. Ambos se sintieron inmensamente felices, pues gozaban de una buena vida y estabilidad económica. Pero había un detalle que Uziel jamás quiso recordar: durante su despedida de soltero, borracho y sin control, fue infiel con una stripper. Una noche que creyó quedaría en el olvido.\n\nOcho meses pasaron en paz… hasta que el destino cobró factura. A un mes del parto, Uziel viajó por negocios dejando a Bárbara sola. Aquella noche, a las 11:30, alguien tocó la puerta. Era una mujer pidiendo ayuda, asegurando que su camioneta se había descompuesto. Bárbara no abrió, pero cometió el error de decir que estaba sola.\n\nMedia hora después la mujer volvió, insistiendo en usar un teléfono. Bárbara finalmente cedió. Era una mujer hermosa, delgada, rubia, con mirada penetrante.\n—Gracias por dejarme pasar —sonrió—. No conozco por aquí, soy Cristina.\nMientras hablaba, sus ojos se posaron en el vientre de Bárbara.\n—¿Estás embarazada? Yo también lo estuve hace poco.\nSu tono se volvió extraño. Bárbara se sintió incómoda. Cristina marcó un número y después dijo algo que hizo que el corazón de Bárbara se helara.\n—Busco al padre de mi hijo… Uziel. ¿Lo conoces?\nAntes de reaccionar, Bárbara sintió un golpe en la cabeza y todo se volvió negro.\n\nDespertó atada en su cama. Cristina estaba frente a ella con una mirada psicótica.\n—Me enamoré de Uziel —susurró—. Si le doy un hijo… él será mío. Y el que llevas dentro será perfecto.\nCon unas tijeras grandes cortó el vestido de Bárbara y las acercó a su vientre.\n\nCuando Uziel regresó al día siguiente, no encendió la luz para no despertarla. Se metió en la cama y sintió algo húmedo. Al encender la lámpara vio a Bárbara muerta, desangrada con el vientre abierto. La puerta se abrió y Cristina, cubierta de sangre, sostenía un bulto entre sus brazos.\n—Llegaste amor —sonrió—. Nuestro hijo está dormido."
},
{
  "id": 35,
  "title": "No soy alcohólico",
  "category": "Suspenso",
  "content": "Sé que todos los alcohólicos dicen lo mismo, pero juro que no lo soy. Solo tuve un mal encuentro con una mujer que me hizo dejar de beber. Decidí estar una semana sin alcohol: nada de cerveza, vinos ni licores. Mi amigo Nate insistió en que probara un vino llamado Vilordao Rojo, asegurando que era \"el mejor vino del mercado\". Lo ignoré, decidido a mantener mi promesa.\n\nPero todos hablaban de ese vino. En el supermercado, el cajero me preguntó si no había olvidado mi Vilordao Rojo. Una sonrisa extraña, incómoda. \"Solo una copa\", repetía la gente. Todo se sentía… incorrecto.\n\nPara despejarme, acepté cenar con mi amiga Autumn. Ella pidió una copa de Vilordao Rojo. Sonrió de forma antinatural.\n—Es el mejor vino. Probemos juntos.\n—Te dije que no tomo —respondí.\nElla levantó la copa y, en lugar de beberla, la arrojó contra su propio rostro. El vino burbujeó en su piel. Otros clientes del restaurante también se bañaban con vino. Autumn se puso de pie, levantó su falda y trató de introducirse la copa. El cristal se rompió y ella sonrió.\n\nSalí corriendo. La gente me seguía gritando que lo probara. Afuera todos me observaban con ojos vacíos. Llegué a casa, pero frente a la entrada había una mujer desnuda: Marcia, la del incidente que me hizo dejar de beber.\n—¿Lo probaste? Te encantará —susurró.\nMetió la mano en su garganta y sacó una botella de vino cubierta de fluidos. La estrelló contra el suelo.\n—Lame la tierra —ordenó riendo.\n\nCorrí hacia la puerta trasera y logré encerrarme. Ahora escribo esto mientras ellos siguen afuera. Reconozco sus voces: Marcia, Nate, Autumn… incluso mis padres. Todos repiten lo mismo, golpeando la puerta, susurrando a través de la cerradura.\nSolo quieren que pruebe el vino.\nDicen que me encantará..."
}
]